/* age */
"age" = "全部年龄";

/* city1 */
"city1" = "全部城市";

/* city2 */
"city2" = "广州";

/* city3 */
"city3" = "杭州";

/* gender1 */
"gender1" = "全部性别";

/* gender2 */
"gender2" = "男";

/* gender3 */
"gender3" = "女";

/* the navigation bar title */
"navbar_title" = "下拉菜单";

